{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "\n": 4,
      " ": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "q": 32,
      "r": 33,
      "s": 34,
      "t": 35,
      "u": 36,
      "v": 37,
      "w": 38,
      "x": 39,
      "y": 40,
      "z": 41,
      "è": 42,
      "é": 43,
      "ì": 44,
      "ú": 45,
      "ü": 46,
      "〨": 47,
      "鈥": 48,
      "## ": 49,
      "##l": 50,
      "##o": 51,
      "##v": 52,
      "##e": 53,
      "##u": 54,
      "##2": 55,
      "##b": 56,
      "##a": 57,
      "##r": 58,
      "##s": 59,
      "##y": 60,
      "##t": 61,
      "##h": 62,
      "##i": 63,
      "##n": 64,
      "##g": 65,
      "##d": 66,
      "##x": 67,
      "##k": 68,
      "##\n": 69,
      "##m": 70,
      "##c": 71,
      "##p": 72,
      "##f": 73,
      "##w": 74,
      "##0": 75,
      "##9": 76,
      "##1": 77,
      "##3": 78,
      "##4": 79,
      "##6": 80,
      "##5": 81,
      "##7": 82,
      "##8": 83,
      "##z": 84,
      "##j": 85,
      "##q": 86,
      "##ü": 87,
      "##ú": 88,
      "##鈥": 89,
      "##〨": 90,
      "##è": 91,
      "##é": 92,
      "##ì": 93,
      "##e ": 94,
      "##t ": 95,
      "##s ": 96,
      "##in": 97,
      "## t": 98,
      "##ou": 99,
      "##y ": 100,
      "##r ": 101,
      "##d ": 102,
      "##o ": 103,
      "##an": 104,
      "##on": 105,
      "##ll": 106,
      "##en": 107,
      "##you": 108,
      "##th": 109,
      "##ing": 110,
      "##re": 111,
      "##ha": 112,
      "##a ": 113,
      "##er": 114,
      "##i ": 115,
      "##ll ": 116,
      "## th": 117,
      "##ing ": 118,
      "##ar": 119,
      "##or": 120,
      "##you ": 121,
      "##om": 122,
      "##ow": 123,
      "##st": 124,
      "##k ": 125,
      "##m ": 126,
      "##er ": 127,
      "##ve ": 128,
      "##is ": 129,
      "##at": 130,
      "## to ": 131,
      "##in ": 132,
      "##ca": 133,
      "##or ": 134,
      "##f ": 135,
      "##me ": 136,
      "##ee": 137,
      "##u ": 138,
      "##al": 139,
      "##it": 140,
      "##wi": 141,
      "##ch": 142,
      "##ow ": 143,
      "##sh": 144,
      "##st ": 145,
      "##at ": 146,
      "##le": 147,
      "##p ": 148,
      "##en ": 149,
      "##go": 150,
      "##and ": 151,
      "##on ": 152,
      "##to ": 153,
      "##li": 154,
      "## the ": 155,
      "##da": 156,
      "##es ": 157,
      "##lo": 158,
      "##ri": 159,
      "##it ": 160,
      "##ed ": 161,
      "##00": 162,
      "##an ": 163,
      "##pl": 164,
      "##wh": 165,
      "##my ": 166,
      "##ac": 167,
      "##wa": 168,
      "##gh": 169,
      "##no": 170,
      "##bu": 171,
      "##ge": 172,
      "##se": 173,
      "##ic": 174,
      "##your ": 175,
      "##un": 176,
      "##hat ": 177,
      "##be": 178,
      "##as": 179,
      "##for ": 180,
      "##l ": 181,
      "##ke ": 182,
      "##2 ": 183,
      "##one ": 184,
      "##now ": 185,
      "##im ": 186,
      "##have ": 187,
      "##sa": 188,
      "##ma": 189,
      "##com": 190,
      "##are ": 191,
      "##es": 192,
      "##call ": 193,
      "##th ": 194,
      "##ti": 195,
      "##ly ": 196,
      "##be ": 197,
      "##ex": 198,
      "##of ": 199,
      "##de": 200,
      "##le ": 201,
      "##op": 202,
      "##mo": 203,
      "##the ": 204,
      "##ur": 205,
      "##di": 206,
      "##ts ": 207,
      "##ere ": 208,
      "##out ": 209,
      "##e\n": 210,
      "##co": 211,
      "##so ": 212,
      "##la": 213,
      "##ea": 214,
      "##but ": 215,
      "##ent ": 216,
      "##ust ": 217,
      "##50": 218,
      "##ght ": 219,
      "##fr": 220,
      "##day ": 221,
      "## l": 222,
      "##ev": 223,
      "##not ": 224,
      "##ro": 225,
      "##rea": 226,
      "##y\n": 227,
      "##ab": 228,
      "##get ": 229,
      "##bo": 230,
      "## to": 231,
      "##ch ": 232,
      "##g ": 233,
      "##ld ": 234,
      "##ill ": 235,
      "##ur ": 236,
      "##s\n": 237,
      "##se ": 238,
      "##mi": 239,
      "##wor": 240,
      "i ": 241,
      "##4 ": 242,
      "##ant ": 243,
      "##ont ": 244,
      "##t\n": 245,
      "##pp": 246,
      "##will ": 247,
      "##can ": 248,
      "##if ": 249,
      "##po": 250,
      "##just ": 251,
      "##with ": 252,
      "##bi": 253,
      "##to": 254,
      "##h ": 255,
      "##ec": 256,
      "##08": 257,
      "##do ": 258,
      "##n ": 259,
      "##we ": 260,
      "##ey ": 261,
      "##w ": 262,
      "##ry ": 263,
      "##of": 264,
      "##ds ": 265,
      "##gt ": 266,
      "##its ": 267,
      "##si": 268,
      "##som": 269,
      "##for": 270,
      "##al ": 271,
      "##do": 272,
      "##su": 273,
      "##ree ": 274,
      "##from": 275,
      "##ra": 276,
      "##nt ": 277,
      "##me": 278,
      "## lt": 279,
      "##up ": 280,
      "##b ": 281,
      "##end ": 282,
      "##sp": 283,
      "##dont ": 284,
      "##ne": 285,
      "##wee": 286,
      "##lat": 287,
      "##gu": 288,
      "## that ": 289,
      "##ys ": 290,
      "##and": 291,
      "##ell ": 292,
      "##gi": 293,
      "##no ": 294,
      "##am": 295,
      "##con": 296,
      "##got ": 297,
      "##od ": 298,
      "##d to ": 299,
      "##when ": 300,
      "##tt": 301,
      "##ent": 302,
      "##ext ": 303,
      "##min": 304,
      "##fin": 305,
      "##xx": 306,
      "##mor": 307,
      "##he": 308,
      "##like ": 309,
      "##ge ": 310,
      "##09": 311,
      "##150": 312,
      "##all ": 313,
      "##fi": 314,
      "##free ": 315,
      "##0 ": 316,
      "##come ": 317,
      "##vi": 318,
      "## ltgt ": 319,
      "##am ": 320,
      "##ce ": 321,
      "##cou": 322,
      "##was ": 323,
      "##our ": 324,
      "##he ": 325,
      "##de ": 326,
      "##d\n": 327,
      "##know ": 328,
      "##im": 329,
      "##sh ": 330,
      "##ss ": 331,
      "##king ": 332,
      "##mu": 333,
      "##that ": 334,
      "##lly ": 335,
      "##now": 336,
      "##1 ": 337,
      "##ms": 338,
      "##ph": 339,
      "##from ": 340,
      "##go ": 341,
      "##what ": 342,
      "##how ": 343,
      "##er\n": 344,
      "##love ": 345,
      "##as ": 346,
      "##ni": 347,
      "##mb": 348,
      "##ww": 349,
      "##nee": 350,
      "##te": 351,
      "##call": 352,
      "##id ": 353,
      "## this ": 354,
      "##xt ": 355,
      "##x ": 356,
      "##thing ": 357,
      "##k\n": 358,
      "##ki": 359,
      "##ing\n": 360,
      "##087": 361,
      "##up": 362,
      "##ba": 363,
      "##fu": 364,
      "##any": 365,
      "##ho": 366,
      "##ks ": 367,
      "##jo": 368,
      "##any ": 369,
      "##00 ": 370,
      "##mobi": 371,
      "##ok ": 372,
      "##ther ": 373,
      "##pa": 374,
      "##want ": 375,
      "##c ": 376,
      "##oun": 377,
      "##so": 378,
      "##we": 379,
      "##cu": 380,
      "##z ": 381,
      "##ver": 382,
      "##some": 383,
      "##qu": 384,
      "##only ": 385,
      "##hom": 386,
      "##ice ": 387,
      "##ould ": 388,
      "##happ": 389,
      "##ate ": 390,
      "##ga": 391,
      "##ine ": 392,
      "##lu": 393,
      "##af": 394,
      "##pro": 395,
      "##v ": 396,
      "##12": 397,
      "##good ": 398,
      "##pri": 399,
      "##ta": 400,
      "##repl": 401,
      "##bac": 402,
      "##about ": 403,
      "##send ": 404,
      "##oo": 405,
      "th": 406,
      "##ers ": 407,
      "##ing to ": 408,
      "##us ": 409,
      "##re ": 410,
      "##ss": 411,
      "##read": 412,
      "##8 ": 413,
      "##ple": 414,
      "##06": 415,
      "##fri": 416,
      "##ink ": 417,
      "##see ": 418,
      "##orry ": 419,
      "##time ": 420,
      "## i ": 421,
      "## ltgt  ": 422,
      "##mon": 423,
      "##ever": 424,
      "##mobile ": 425,
      "##ye": 426,
      "##3 ": 427,
      "##5 ": 428,
      "##still ": 429,
      "you": 430,
      "##pic": 431,
      "## ta": 432,
      "##rec": 433,
      "##sl": 434,
      "##mes": 435,
      "##par": 436,
      "##fa": 437,
      "##ite ": 438,
      "##home ": 439,
      "##by ": 440,
      "##ase ": 441,
      "##ru": 442,
      "##war": 443,
      "## the": 444,
      "##ear ": 445,
      "##ad": 446,
      "##new ": 447,
      "##hop": 448,
      "##mee": 449,
      "## to 8": 450,
      "##per": 451,
      "##are you ": 452,
      "##y t": 453,
      "##ati": 454,
      "##she ": 455,
      "##phone ": 456,
      "you ": 457,
      "##cla": 458,
      "##ure ": 459,
      "##sc": 460,
      "##un ": 461,
      "##nu": 462,
      "##gr": 463,
      "##da ": 464,
      "##cant ": 465,
      "##end": 466,
      "##aft": 467,
      "##na": 468,
      "##gre": 469,
      "##fe ": 470,
      "##has ": 471,
      "##hats ": 472,
      "##messa": 473,
      "##18": 474,
      "##have a ": 475,
      "##wan": 476,
      "##this ": 477,
      "##sto": 478,
      "##ser": 479,
      "##orr": 480,
      "##some ": 481,
      "##dnt ": 482,
      "##pre": 483,
      "##ü ": 484,
      "##ve": 485,
      "##eep ": 486,
      "##lea": 487,
      "##been ": 488,
      "im ": 489,
      "##in the ": 490,
      "##rs ": 491,
      "##y to ": 492,
      "##cha": 493,
      "## then ": 494,
      "##here ": 495,
      "##re\n": 496,
      "##way ": 497,
      "##ving ": 498,
      "##fe": 499,
      "##reply ": 500,
      "##call 09": 501,
      "##back ": 502,
      "##na ": 503,
      "##ever ": 504,
      "##off": 505,
      "##numb": 506,
      "##ms ": 507,
      "##red ": 508,
      "##cont": 509,
      "##fee": 510,
      "##more ": 511,
      "##use ": 512,
      "##her ": 513,
      "##wat": 514,
      "##6 ": 515,
      "##day\n": 516,
      "##work ": 517,
      "##claim ": 518,
      "##ive ": 519,
      "##000 ": 520,
      "##line ": 521,
      "##ke": 522,
      "##ze ": 523,
      "no ": 524,
      "##pu": 525,
      "##where ": 526,
      "##week ": 527,
      "##ting ": 528,
      "##il": 529,
      "##ons ": 530,
      "##ess ": 531,
      "##give ": 532,
      "##now\n": 533,
      "##please ": 534,
      "##pr": 535,
      "##07": 536,
      "##right ": 537,
      "##need ": 538,
      "##me\n": 539,
      "##hope ": 540,
      "##pe": 541,
      "##you are ": 542,
      "##make ": 543,
      "##there ": 544,
      "ok ": 545,
      "##omorr": 546,
      "##in a ": 547,
      "## take ": 548,
      "##ay ": 549,
      "##ant": 550,
      "##art ": 551,
      "##msg ": 552,
      "##ight ": 553,
      "##morn": 554,
      "ha": 555,
      "##all": 556,
      "##stop": 557,
      "##act ": 558,
      "##10": 559,
      "##with": 560,
      "##pls ": 561,
      "##whi": 562,
      "##ace ": 563,
      "##lor ": 564,
      "##ver ": 565,
      "##did ": 566,
      "##150p": 567,
      "##night ": 568,
      "##stop ": 569,
      "##ound ": 570,
      "sorry ": 571,
      "##coll": 572,
      "##ot ": 573,
      "##txt ": 574,
      "##mm": 575,
      "## think ": 576,
      "##much ": 577,
      "##great ": 578,
      "## ti": 579,
      "##the": 580,
      "##stu": 581,
      "##alread": 582,
      "##  ": 583,
      "##on\n": 584,
      "##should ": 585,
      "##who ": 586,
      "##lf ": 587,
      "##ff": 588,
      "##7 ": 589,
      "##ough": 590,
      "##ends ": 591,
      "##you\n": 592,
      "##ows ": 593,
      "##ple ": 594,
      "hey ": 595,
      "##it\n": 596,
      "##going ": 597,
      "##very ": 598,
      "##prize ": 599,
      "hi ": 600,
      "##br": 601,
      "##9 ": 602,
      "##www": 603,
      "##text ": 604,
      "## tell ": 605,
      "## text ": 606,
      "##happy ": 607,
      "##serv": 608,
      "##other ": 609,
      "##x\n": 610,
      "##ings ": 611,
      "##50 ": 612,
      "##prob": 613,
      "##ght\n": 614,
      "##spec": 615,
      "##fir": 616,
      "##aga": 617,
      "##rg": 618,
      "##ying ": 619,
      "##him ": 620,
      "##m\n": 621,
      "## txt ": 622,
      "##i am ": 623,
      "##didnt ": 624,
      "##will be ": 625,
      "##est ": 626,
      "##ar ": 627,
      "##hou": 628,
      "##ask ": 629,
      "##amp ": 630,
      "##ol ": 631,
      "##ell": 632,
      "##ally ": 633,
      "##dow": 634,
      "##were ": 635,
      "##really ": 636,
      "##id": 637,
      "##res ": 638,
      "##chan": 639,
      "##say ": 640,
      "##said ": 641,
      "##find ": 642,
      "##l\n": 643,
      "##nd ": 644,
      "##fo": 645,
      "##last ": 646,
      "##miss ": 647,
      "##smi": 648,
      "##te ": 649,
      "##ck ": 650,
      "##call 087": 651,
      "##if you ": 652,
      "##meet ": 653,
      "##number ": 654,
      "##ed": 655,
      "##mp": 656,
      "##pi": 657,
      "##40": 658,
      "##iting ": 659,
      "##noki": 660,
      "##eah ": 661,
      "##want to ": 662,
      "##ok": 663,
      "##22": 664,
      "##der": 665,
      "##on the ": 666,
      "##i have ": 667,
      "##wait ": 668,
      "##week": 669,
      "##val": 670,
      "##ble ": 671,
      "##life ": 672,
      "##after ": 673,
      "##sw": 674,
      "##sent ": 675,
      "##tr": 676,
      "##inn": 677,
      "##inc": 678,
      "##red": 679,
      "##i was ": 680,
      "##cos ": 681,
      "##hel": 682,
      "##mat": 683,
      "##car": 684,
      "##11": 685,
      "##ong ": 686,
      "##or\n": 687,
      "##om ": 688,
      "##let ": 689,
      "##goo": 690,
      "##do you ": 691,
      "##call 0906": 692,
      "##ls ": 693,
      "##can": 694,
      "##per ": 695,
      "##had ": 696,
      "oh ": 697,
      "##would ": 698,
      "##day": 699,
      "##tion ": 700,
      "##speci": 701,
      "##ear": 702,
      "##awar": 703,
      "##sha": 704,
      "##dr": 705,
      "##mar": 706,
      "##ck": 707,
      "##anks ": 708,
      "##stom": 709,
      "##contact ": 710,
      "##ay": 711,
      "##ft ": 712,
      "##wat ": 713,
      "##well ": 714,
      "## they ": 715,
      "##eep": 716,
      "##ic ": 717,
      "##sub": 718,
      "##ted ": 719,
      "##chat ": 720,
      "##05": 721,
      "##days ": 722,
      "##box": 723,
      "## today ": 724,
      "u ": 725,
      "##us": 726,
      "##fini": 727,
      "##pers": 728,
      "##il ": 729,
      "##gon": 730,
      "##care ": 731,
      "##03": 732,
      "##17": 733,
      "## tr": 734,
      "##then ": 735,
      "##if u ": 736,
      "##doing ": 737,
      "##o\n": 738,
      "##dy ": 739,
      "##por": 740,
      "##02": 741,
      "##16": 742,
      "##cash ": 743,
      "##shi": 744,
      "##why ": 745,
      "##every": 746,
      "##every ": 747,
      "##morning ": 748,
      "##sure ": 749,
      "##ded ": 750,
      "## ton": 751,
      "##ans ": 752,
      "##dec": 753,
      "##fore ": 754,
      "##his ": 755,
      "##before ": 756,
      "##message ": 757,
      "how ": 758,
      "##kes ": 759,
      "##ment ": 760,
      "##your": 761,
      "##hav": 762,
      "##you have ": 763,
      "##ways ": 764,
      "##for the ": 765,
      "##later\n": 766,
      "what ": 767,
      "##ly": 768,
      "##lt": 769,
      "##ld": 770,
      "##u\n": 771,
      "##ir ": 772,
      "##won ": 773,
      "##15": 774,
      "##ree": 775,
      "##going to ": 776,
      "##gett": 777,
      "##ect ": 778,
      "##gir": 779,
      "##omorrow ": 780,
      "##already ": 781,
      "go": 782,
      "##next ": 783,
      "##cs ": 784,
      "##went ": 785,
      "## there ": 786,
      "##and i ": 787,
      "##could ": 788,
      "##sorry ": 789,
      "##tu": 790,
      "##cl": 791,
      "##ought ": 792,
      "##a b": 793,
      "##ary ": 794,
      "##is the ": 795,
      "##ats ": 796,
      "##cause ": 797,
      "##se\n": 798,
      "##able ": 799,
      "##gud ": 800,
      "##need to ": 801,
      "##char": 802,
      "##gonna ": 803,
      "##au": 804,
      "##y the ": 805,
      "##ty ": 806,
      "##is": 807,
      "##der ": 808,
      "##k to ": 809,
      "##wont ": 810,
      "##45": 811,
      "##i can ": 812,
      "##sti": 813,
      "##always ": 814,
      "##ity ": 815,
      "##lec": 816,
      "##minu": 817,
      "##feel ": 818,
      "##which ": 819,
      "##service ": 820,
      "##ap": 821,
      "##ked ": 822,
      "##keep ": 823,
      "##ce": 824,
      "##i will ": 825,
      "##chec": 826,
      "##les ": 827,
      "##waiting ": 828,
      "##ass ": 829,
      "##es\n": 830,
      "##msg": 831,
      "##babe ": 832,
      "##custom": 833,
      "##someone ": 834,
      "##friends ": 835,
      "##rece": 836,
      "##first ": 837,
      "##ton": 838,
      "##tone ": 839,
      "##h\n": 840,
      "##ing t": 841,
      "##eed ": 842,
      "##box ": 843,
      "##miss": 844,
      "##150pp": 845,
      "##pick ": 846,
      "## time ": 847,
      "urg": 848,
      "##ling ": 849,
      "##ad ": 850,
      "##ar\n": 851,
      "##cam": 852,
      "##to 8": 853,
      "##plan": 854,
      "##place ": 855,
      "##0800": 856,
      "urgent ": 857,
      "##ly\n": 858,
      "##r\n": 859,
      "##man ": 860,
      "##many ": 861,
      "##ju": 862,
      "##i dont ": 863,
      "##even ": 864,
      "##bir": 865,
      "##of the ": 866,
      "##memb": 867,
      "##count ": 868,
      "##leave ": 869,
      "##bab": 870,
      "##dri": 871,
      "##know": 872,
      "##in t": 873,
      "##youre ": 874,
      "##ha ": 875,
      "##iti": 876,
      "##lov": 877,
      "##guar": 878,
      "##ation ": 879,
      "its ": 880,
      "wh": 881,
      "##over ": 882,
      "##ter": 883,
      "##du": 884,
      "##dra": 885,
      "##in\n": 886,
      "##around ": 887,
      "##ow\n": 888,
      "##star": 889,
      "##buy ": 890,
      "##your mobile ": 891,
      "##off ": 892,
      "##late ": 893,
      "##guarant": 894,
      "##vou": 895,
      "##el": 896,
      "##a t": 897,
      "##dun ": 898,
      "##ff ": 899,
      "##66": 900,
      "##72": 901,
      "##loo": 902,
      "##later ": 903,
      "do ": 904,
      "##ai": 905,
      "##nice ": 906,
      "##gg": 907,
      "##wan ": 908,
      "##choo": 909,
      "##who": 910,
      "##ful ": 911,
      "##anything ": 912,
      "##something ": 913,
      "##name ": 914,
      "lol ": 915,
      "yes ": 916,
      "##ople ": 917,
      "##ya ": 918,
      "##hea": 919,
      "##ank ": 920,
      "##also ": 921,
      "##may ": 922,
      "##vide": 923,
      "##holi": 924,
      "##scri": 925,
      "good ": 926,
      "##lor\n": 927,
      "##ok\n": 928,
      "##av": 929,
      "##yes ": 930,
      "##hu": 931,
      "##ny": 932,
      "##won": 933,
      "##14": 934,
      "##wish ": 935,
      "##self ": 936,
      "##dear ": 937,
      "##tter ": 938,
      "##que": 939,
      "##sleep ": 940,
      "##people ": 941,
      "##ough ": 942,
      "##good": 943,
      "##customer ": 944,
      "yeah ": 945,
      "##lt ": 946,
      "##app": 947,
      "##ring": 948,
      "##sen": 949,
      "##tx": 950,
      "##i th": 951,
      "##date ": 952,
      "##clo": 953,
      "##100": 954,
      "##ang": 955,
      "##live ": 956,
      "##ill call ": 957,
      "##too ": 958,
      "##mins ": 959,
      "##money ": 960,
      "##proble": 961,
      "##guaranteed ": 962,
      "just ": 963,
      "##cor": 964,
      "##wr": 965,
      "##wk": 966,
      "##win ": 967,
      "##wal": 968,
      "##69": 969,
      "##at the ": 970,
      "##for a ": 971,
      "##tion": 972,
      "##xxxx": 973,
      "##happen": 974,
      "##friend ": 975,
      "##down": 976,
      "##help ": 977,
      "##sur": 978,
      "##dar": 979,
      "##88": 980,
      "##out": 981,
      "##one\n": 982,
      "##enjo": 983,
      "##ing the ": 984,
      "##shop": 985,
      "##it is ": 986,
      "##may": 987,
      "##call me ": 988,
      "##but i ": 989,
      "##after": 990,
      "##eas": 991,
      "##swee": 992,
      "##year ": 993,
      "##min ": 994,
      "##pt ": 995,
      "##63": 996,
      "##ange ": 997,
      "##ents ": 998,
      "##they ": 999,
      "##ate": 1000,
      "##me to ": 1001,
      "##being ": 1002,
      "##best ": 1003,
      "##mas ": 1004,
      "i am ": 1005,
      "##again ": 1006,
      "##subscri": 1007,
      "##holiday ": 1008,
      "so ": 1009,
      "we ": 1010,
      "##42": 1011,
      "##500 ": 1012,
      "## thats ": 1013,
      "##ong": 1014,
      "##ths ": 1015,
      "##a lo": 1016,
      "##ard ": 1017,
      "##you can ": 1018,
      "##in my ": 1019,
      "##chi": 1020,
      "##ge\n": 1021,
      "##have to ": 1022,
      "##heart ": 1023,
      "##200": 1024,
      "##i to": 1025,
      "##never ": 1026,
      "## tal": 1027,
      "##ort ": 1028,
      "##you know ": 1029,
      "##ster": 1030,
      "##go to ": 1031,
      "##most ": 1032,
      "##net": 1033,
      "##mind ": 1034,
      "##soon ": 1035,
      "##sleep": 1036,
      "##won a ": 1037,
      "##vouch": 1038,
      "##lun": 1039,
      "##eve ": 1040,
      "##2000 ": 1041,
      "##a\n": 1042,
      "##see": 1043,
      "##hi": 1044,
      "##i think ": 1045,
      "##cra": 1046,
      "##p\n": 1047,
      "##ite": 1048,
      "##ching ": 1049,
      "##because ": 1050,
      "##deli": 1051,
      "##mob ": 1052,
      "##work": 1053,
      "##from l": 1054,
      "##guys ": 1055,
      "##ted to ": 1056,
      "##ounds ": 1057,
      "##find out ": 1058,
      "##smile ": 1059,
      "##getting ": 1060,
      "##vo": 1061,
      "##et ": 1062,
      "##bro": 1063,
      "##sun": 1064,
      "##send": 1065,
      "##hur": 1066,
      "##done ": 1067,
      "##1st ": 1068,
      "##16 ": 1069,
      "##32": 1070,
      "## tex": 1071,
      "##ence ": 1072,
      "##ste": 1073,
      "##start ": 1074,
      "##me a ": 1075,
      "##itt": 1076,
      "##on my ": 1077,
      "##ply ": 1078,
      "##account ": 1079,
      "##same ": 1080,
      "##coming ": 1081,
      "## too ": 1082,
      "##with a ": 1083,
      "##fine ": 1084,
      "sorry ill call ": 1085,
      "##chance ": 1086,
      "##awarded ": 1087,
      "##person ": 1088,
      "##birth": 1089,
      "hell": 1090,
      "k ": 1091,
      "my ": 1092,
      "##eat ": 1093,
      "##ah ": 1094,
      "##nor": 1095,
      "##ges ": 1096,
      "##dat ": 1097,
      "##den ": 1098,
      "##kk": 1099,
      "##win": 1100,
      "##39": 1101,
      "##78": 1102,
      "##half ": 1103,
      "##lia": 1104,
      "##even": 1105,
      "##yet ": 1106,
      "## them ": 1107,
      "##few ": 1108,
      "##nokia ": 1109,
      "##inner ": 1110,
      "##receive ": 1111,
      "##questi": 1112,
      "al": 1113,
      "are ": 1114,
      "free ": 1115,
      "if ": 1116,
      "ok": 1117,
      "the ": 1118,
      "##hes ": 1119,
      "##hows ": 1120,
      "##i got ": 1121,
      "##is a ": 1122,
      "##at\n": 1123,
      "##will": 1124,
      "##less": 1125,
      "##when": 1126,
      "##selec": 1127,
      "##mail ": 1128,
      "##comp": 1129,
      "##til ": 1130,
      "##boy ": 1131,
      "##word ": 1132,
      "##new": 1133,
      "##when you ": 1134,
      "##up\n": 1135,
      "##well": 1136,
      "##special ": 1137,
      "##havent ": 1138,
      "##minut": 1139,
      "dear ": 1140,
      "##sk": 1141,
      "##ssi": 1142,
      "##dre": 1143,
      "##drea": 1144,
      "##mr": 1145,
      "##po ": 1146,
      "##19": 1147,
      "##100 ": 1148,
      "##1000 ": 1149,
      "##ous ": 1150,
      "##out\n": 1151,
      "##ones ": 1152,
      "##real": 1153,
      "##ome ": 1154,
      "##stor": 1155,
      "##ster ": 1156,
      "##u r ": 1157,
      "##shows ": 1158,
      "##sex": 1159,
      "##cost ": 1160,
      "##pobox": 1161,
      "##spea": 1162,
      "##when i ": 1163,
      "##omorrow\n": 1164,
      "##with the ": 1165,
      "can ": 1166,
      "##oth": 1167,
      "##age ": 1168,
      "##ying to ": 1169,
      "##ter ": 1170,
      "##man": 1171,
      "##38": 1172,
      "##anc": 1173,
      "##another ": 1174,
      "##en\n": 1175,
      "##rememb": 1176,
      "##having ": 1177,
      "##era ": 1178,
      "## thin": 1179,
      "##ari": 1180,
      "##ch\n": 1181,
      "##shes ": 1182,
      "##to be ": 1183,
      "##for your ": 1184,
      "##im not ": 1185,
      "##dis": 1186,
      "##code ": 1187,
      "##might ": 1188,
      "##to the ": 1189,
      "##latest ": 1190,
      "##night\n": 1191,
      "##take ": 1192,
      "##wanna ": 1193,
      "dont ": 1194,
      "well ": 1195,
      "##ol": 1196,
      "##hi ": 1197,
      "##med ": 1198,
      "##int ": 1199,
      "##reat ": 1200,
      "##ars ": 1201,
      "##own ": 1202,
      "##st\n": 1203,
      "##lim": 1204,
      "##play ": 1205,
      "##play": 1206,
      "##gh ": 1207,
      "##movi": 1208,
      "##side ": 1209,
      "##andline ": 1210,
      "##xxx\n": 1211,
      "##ation": 1212,
      "##stuff ": 1213,
      "##down ": 1214,
      "##finish ": 1215,
      "##sweet ": 1216,
      "yup ": 1217,
      "##brea": 1218,
      "##rent": 1219,
      "##sms ": 1220,
      "##tri": 1221,
      "##twe": 1222,
      "##him": 1223,
      "##hrs ": 1224,
      "##dat": 1225,
      "##pe ": 1226,
      "## tim": 1227,
      "##r u ": 1228,
      "##answ": 1229,
      "##thing\n": 1230,
      "##i love ": 1231,
      "## than": 1232,
      "##cal ": 1233,
      "##me know ": 1234,
      "##le\n": 1235,
      "##better ": 1236,
      "##world ": 1237,
      "##150 ": 1238,
      "##quite ": 1239,
      "you have ": 1240,
      "##princ": 1241,
      "##collec": 1242,
      "##ship ": 1243,
      "thats ": 1244,
      "##long ": 1245,
      "##ose ": 1246,
      "##oh ": 1247,
      "##smo": 1248,
      "##ps ": 1249,
      "##fun": 1250,
      "##wo ": 1251,
      "##34": 1252,
      "##46": 1253,
      "##8\n": 1254,
      "## tomorrow ": 1255,
      "##ance ": 1256,
      "##i cant ": 1257,
      "##sta": 1258,
      "##less ": 1259,
      "##my love ": 1260,
      "##wake ": 1261,
      "##betwe": 1262,
      "##made ": 1263,
      "##room ": 1264,
      "i dont ": 1265,
      "##big ": 1266,
      "##job ": 1267,
      "thanks ": 1268,
      "##part ": 1269,
      "##girl ": 1270,
      "##class ": 1271,
      "##video ": 1272,
      "##shopp": 1273,
      "aight ": 1274,
      "##sin": 1275,
      "##sed ": 1276,
      "##schoo": 1277,
      "##yeah ": 1278,
      "##ding ": 1279,
      "##d the ": 1280,
      "##cre": 1281,
      "##pm ": 1282,
      "##18 ": 1283,
      "##44": 1284,
      "##ouble ": 1285,
      "##har": 1286,
      "##i need ": 1287,
      "## things ": 1288,
      "##is not ": 1289,
      "##set ": 1290,
      "##ese ": 1291,
      "##of a ": 1292,
      "##diff": 1293,
      "##lar ": 1294,
      "##we can ": 1295,
      "##supp": 1296,
      "##guess ": 1297,
      "##come to ": 1298,
      "##1872": 1299,
      "##call 0905": 1300,
      "##port": 1301,
      "##tually ": 1302,
      "##check ": 1303,
      "##draw ": 1304,
      "##ittle ": 1305,
      "sorry ill call later\n": 1306,
      "hello ": 1307,
      "##lin": 1308,
      "##little ": 1309,
      "##ves ": 1310,
      "##ei": 1311,
      "##bt ": 1312,
      "##sit": 1313,
      "##ss\n": 1314,
      "##how": 1315,
      "##hun": 1316,
      "##hear ": 1317,
      "##ir": 1318,
      "##ill": 1319,
      "##ight\n": 1320,
      "##dis ": 1321,
      "##kin": 1322,
      "##clu": 1323,
      "##whats ": 1324,
      "##inv": 1325,
      "## te": 1326,
      "##only\n": 1327,
      "##str": 1328,
      "##car ": 1329,
      "##cash": 1330,
      "##shit ": 1331,
      "##unno ": 1332,
      "##deta": 1333,
      "##col": 1334,
      "##body ": 1335,
      "##gt  ": 1336,
      "##lati": 1337,
      "##xx\n": 1338,
      "##called ": 1339,
      "then ": 1340,
      "##month ": 1341,
      "##put ": 1342,
      "##while ": 1343,
      "##finish": 1344,
      "##able to ": 1345,
      "##camera ": 1346,
      "con": 1347,
      "##tell ": 1348,
      "##ny ": 1349,
      "##gra": 1350,
      "##mr ": 1351,
      "##pa ": 1352,
      "##fre": 1353,
      "##30": 1354,
      "##into ": 1355,
      "##once ": 1356,
      "##hat": 1357,
      "##me  ": 1358,
      "##left ": 1359,
      "##on s": 1360,
      "##da\n": 1361,
      "##ick": 1362,
      "##esnt ": 1363,
      "##opt": 1364,
      "##ope ": 1365,
      "##room": 1366,
      "##mus": 1367,
      "##see you ": 1368,
      "##watch ": 1369,
      "##all the ": 1370,
      "##without ": 1371,
      "##16\n": 1372,
      "##everything ": 1373,
      "##afterno": 1374,
      "##po box ": 1375,
      "not ": 1376,
      "##bl": 1377,
      "##bed ": 1378,
      "##blu": 1379,
      "##sms": 1380,
      "##nt": 1381,
      "##gn": 1382,
      "##cred": 1383,
      "##zz": 1384,
      "##you to ": 1385,
      "##real ": 1386,
      "##a good ": 1387,
      "##eri": 1388,
      "##orange ": 1389,
      "##or a ": 1390,
      "##it was ": 1391,
      "##ick ": 1392,
      "##under": 1393,
      "##com ": 1394,
      "##coz ": 1395,
      "##cool ": 1396,
      "##so i ": 1397,
      "##frn": 1398,
      "##frnd ": 1399,
      "##reach ": 1400,
      "##ably ": 1401,
      "##book ": 1402,
      "##if i ": 1403,
      "##do it ": 1404,
      "##we are ": 1405,
      "##does ": 1406,
      "##doesnt ": 1407,
      "##gift ": 1408,
      "##mobile": 1409,
      "this ": 1410,
      "##part": 1411,
      "##meeting ": 1412,
      "## to 87": 1413,
      "you are ": 1414,
      "##has been ": 1415,
      "##offer ": 1416,
      "##did you ": 1417,
      "##collect ": 1418,
      "##award ": 1419,
      "##missing ": 1420,
      "##baby ": 1421,
      "##looking ": 1422,
      "##maybe ": 1423,
      "##between ": 1424,
      "##detail": 1425,
      "ple": 1426,
      "your ": 1427,
      "##vate ": 1428,
      "##et": 1429,
      "##20": 1430,
      "##aa": 1431,
      "##age": 1432,
      "##rat": 1433,
      "##i\n": 1434,
      "##if": 1435,
      "##gar": 1436,
      "##fli": 1437,
      "##fone ": 1438,
      "##36": 1439,
      "##89": 1440,
      "##jus ": 1441,
      "##q ": 1442,
      "##t to ": 1443,
      "##ins ": 1444,
      "##ous": 1445,
      "##lling ": 1446,
      "##think ": 1447,
      "##thats ": 1448,
      "##ing to": 1449,
      "##a s": 1450,
      "##u have ": 1451,
      "##show": 1452,
      "##p per ": 1453,
      "##goes ": 1454,
      "##list": 1455,
      "##look ": 1456,
      "##sear": 1457,
      "##says ": 1458,
      "##dear\n": 1459,
      "##urg": 1460,
      "##day is ": 1461,
      "##abt ": 1462,
      "##can you ": 1463,
      "##do u ": 1464,
      "##sim": 1465,
      "##forgot ": 1466,
      "##means ": 1467,
      "##entry ": 1468,
      "##qui": 1469,
      "##home\n": 1470,
      "##years ": 1471,
      "##right now ": 1472,
      "##miss you ": 1473,
      "##call 08712": 1474,
      "##easy ": 1475,
      "##network ": 1476,
      "are you ": 1477,
      "##since ": 1478,
      "bu": 1479,
      "no": 1480,
      "pls ": 1481,
      "##sy": 1482,
      "##ya": 1483,
      "##tor": 1484,
      "##tru": 1485,
      "##kin ": 1486,
      "##must ": 1487,
      "##face ": 1488,
      "##35": 1489,
      "##30 ": 1490,
      "##5000 ": 1491,
      "##lls ": 1492,
      "##enti": 1493,
      "##ent\n": 1494,
      "##end\n": 1495,
      "##things ": 1496,
      "##hav ": 1497,
      "##a great ": 1498,
      "##wif ": 1499,
      "##plus ": 1500,
      "##whe": 1501,
      "##ack ": 1502,
      "##bus ": 1503,
      "##oper": 1504,
      "##ames ": 1505,
      "##pain ": 1506,
      "##luv ": 1507,
      "##price ": 1508,
      "##friend": 1509,
      "haha ": 1510,
      "##nokia": 1511,
      "##trying to ": 1512,
      "##decim": 1513,
      "##a bit ": 1514,
      "##wan 2 ": 1515,
      "##wonder": 1516,
      "##enjoy ": 1517,
      "congr": 1518,
      "please ": 1519,
      "ill ": 1520,
      "to": 1521,
      "ü ": 1522,
      "##lf": 1523,
      "##sit ": 1524,
      "##tal": 1525,
      "##tur": 1526,
      "##her": 1527,
      "##nite ": 1528,
      "##dic": 1529,
      "##kn": 1530,
      "##mom": 1531,
      "##cr": 1532,
      "##foo": 1533,
      "##w1": 1534,
      "## tra": 1535,
      "##i just ": 1536,
      "##stand": 1537,
      "##ve you ": 1538,
      "##atte": 1539,
      "##sho": 1540,
      "##lets ": 1541,
      "##until ": 1542,
      "##asked ": 1543,
      "##2 or ": 1544,
      "##net ": 1545,
      "##when u ": 1546,
      "##hell": 1547,
      "## this is ": 1548,
      "##up to ": 1549,
      "##pay ": 1550,
      "##ready ": 1551,
      "## there\n": 1552,
      "##have a great ": 1553,
      "##valid ": 1554,
      "##ringtone ": 1555,
      "##lunch ": 1556,
      "##1000 cash ": 1557,
      "##princess ": 1558,
      "##attemp": 1559,
      "as ": 1560,
      "did ": 1561,
      "kk": 1562,
      "##2nd ": 1563,
      "##b\n": 1564,
      "##ah": 1565,
      "##away ": 1566,
      "##ring ": 1567,
      "##sm": 1568,
      "##snt ": 1569,
      "##ig": 1570,
      "##ise ": 1571,
      "##ns ": 1572,
      "##g\n": 1573,
      "##my": 1574,
      "##cur": 1575,
      "##pas": 1576,
      "##fer": 1577,
      "##free": 1578,
      "##wo": 1579,
      "##4\n": 1580,
      "##62": 1581,
      "##70": 1582,
      "##88 ": 1583,
      "##indi": 1584,
      "##ints ": 1585,
      "##infor": 1586,
      "##ans": 1587,
      "##i didnt ": 1588,
      "##ing you ": 1589,
      "##you want ": 1590,
      "## to get ": 1591,
      "##care": 1592,
      "##at home ": 1593,
      "##on 0800": 1594,
      "##actually ": 1595,
      "##beli": 1596,
      "##makes ": 1597,
      "##comes ": 1598,
      "##comple": 1599,
      "##direc": 1600,
      "##boy": 1601,
      "i cant ": 1602,
      "##with you ": 1603,
      "##here\n": 1604,
      "##couk ": 1605,
      "##import": 1606,
      "##update ": 1607,
      "##bad ": 1608,
      "##send a ": 1609,
      "##yester": 1610,
      "##fami": 1611,
      "##prom": 1612,
      "##them ": 1613,
      "##stud": 1614,
      "##servic": 1615,
      "##probably ": 1616,
      "##weekly ": 1617,
      "##problem ": 1618,
      "##minutes ": 1619,
      "##shopping ": 1620,
      "##school ": 1621,
      "##decimal": 1622,
      "and ": 1623,
      "hi": 1624,
      "he ": 1625,
      "##ly t": 1626,
      "##oso ": 1627,
      "##ey": 1628,
      "##rite ": 1629,
      "##sor": 1630,
      "##spo": 1631,
      "##tly ": 1632,
      "##tcs ": 1633,
      "##nation": 1634,
      "##dinner ": 1635,
      "##ma ": 1636,
      "##cle": 1637,
      "##wk ": 1638,
      "##10 ": 1639,
      "##750 ": 1640,
      "##zy ": 1641,
      "##ji": 1642,
      "##inst": 1643,
      "##our": 1644,
      "##ing that ": 1645,
      "##rer ": 1646,
      "##reas": 1647,
      "## thr": 1648,
      "##is my ": 1649,
      "##dad ": 1650,
      "##pla": 1651,
      "##secon": 1652,
      "##tim": 1653,
      "##exp": 1654,
      "##mob": 1655,
      "##cost": 1656,
      "##each ": 1657,
      "## today\n": 1658,
      "##when youre ": 1659,
      "##ttp": 1660,
      "##min\n": 1661,
      "##0871872": 1662,
      "##addre": 1663,
      "##meet": 1664,
      "## to 800": 1665,
      "##already\n": 1666,
      "## tell me ": 1667,
      "##shall ": 1668,
      "##juz ": 1669,
      "##head ": 1670,
      "##liao ": 1671,
      "is ": 1672,
      "where ": 1673,
      "## \n": 1674,
      "##ult ": 1675,
      "##by the ": 1676,
      "##rate ": 1677,
      "##tex": 1678,
      "##http": 1679,
      "##nev": 1680,
      "##nec": 1681,
      "##gl": 1682,
      "##xmas ": 1683,
      "##mur": 1684,
      "##cv": 1685,
      "##cent": 1686,
      "##wes": 1687,
      "##809": 1688,
      "##800 ": 1689,
      "##s and ": 1690,
      "##onus ": 1691,
      "##thin": 1692,
      "##hair ": 1693,
      "## thing ": 1694,
      "## thanks ": 1695,
      "##stay ": 1696,
      "##is your ": 1697,
      "##atu": 1698,
      "##atur": 1699,
      "##ited ": 1700,
      "##ite\n": 1701,
      "##wid ": 1702,
      "##wife ": 1703,
      "##leh ": 1704,
      "##god ": 1705,
      "##lots ": 1706,
      "##ried ": 1707,
      "##plac": 1708,
      "##bus": 1709,
      "##sed to ": 1710,
      "##your phone ": 1711,
      "##sae ": 1712,
      "##saw ": 1713,
      "##com\n": 1714,
      "##move ": 1715,
      "##boo": 1716,
      "##4 a ": 1717,
      "##sion ": 1718,
      "##guy ": 1719,
      "##and the ": 1720,
      "##full ": 1721,
      "##anyway ": 1722,
      "##message\n": 1723,
      "##wants ": 1724,
      "##offic": 1725,
      "##who is ": 1726,
      "##prize guaranteed ": 1727,
      "##bring ": 1728,
      "##house ": 1729,
      "##hours ": 1730,
      "##valu": 1731,
      "##every week ": 1732,
      "##deci": 1733,
      "##you have won a ": 1734,
      "##waiting for ": 1735,
      "##150ppm\n": 1736,
      "when ": 1737,
      "##vouchers ": 1738,
      "##hurt ": 1739,
      "##birthday ": 1740,
      "##sexy ": 1741,
      "##collection ": 1742,
      "##colour ": 1743,
      "##details ": 1744,
      "gu": 1745,
      "great ": 1746,
      "it ": 1747,
      "yo ": 1748,
      "##ola": 1749,
      "##old ": 1750,
      "##ved ": 1751,
      "##ed to ": 1752,
      "##bonus ": 1753,
      "##ads ": 1754,
      "##await ": 1755,
      "##run ": 1756,
      "##yo ": 1757,
      "##ty": 1758,
      "##tomorrow ": 1759,
      "##ies ": 1760,
      "##is\n": 1761,
      "##ng ": 1762,
      "##gt\n": 1763,
      "##games ": 1764,
      "##dd": 1765,
      "##don ": 1766,
      "##dro": 1767,
      "##keep": 1768,
      "##cks ": 1769,
      "##pra": 1770,
      "##fl": 1771,
      "##fla": 1772,
      "##fun ": 1773,
      "##3\n": 1774,
      "## tru": 1775,
      "##online ": 1776,
      "##yours ": 1777,
      "##hat\n": 1778,
      "##a new ": 1779,
      "## than ": 1780,
      "##in s": 1781,
      "##ital ": 1782,
      "##che": 1783,
      "##show ": 1784,
      "##lose ": 1785,
      "##it to ": 1786,
      "##ack": 1787,
      "##acc": 1788,
      "##way to ": 1789,
      "##noe ": 1790,
      "##secre": 1791,
      "##for me ": 1792,
      "##making ": 1793,
      "##expi": 1794,
      "##lau": 1795,
      "##4 ur ": 1796,
      "##spon": 1797,
      "##fuck ": 1798,
      "##12hrs ": 1799,
      "## theres ": 1800,
      "##18\n": 1801,
      "##   ": 1802,
      "##should be ": 1803,
      "##change ": 1804,
      "##mates ": 1805,
      "##let me know ": 1806,
      "##special": 1807,
      "##early ": 1808,
      "##contact you ": 1809,
      "## tonight ": 1810,
      "##went to ": 1811,
      "##apply ": 1812,
      "##missed ": 1813,
      "##aila": 1814,
      "##ank you ": 1815,
      "##txt": 1816,
      "##i thk ": 1817,
      "##chikk": 1818,
      "##evening ": 1819,
      "##selected to ": 1820,
      "##either ": 1821,
      "ok\n": 1822,
      "wat ": 1823,
      "## u ": 1824,
      "## and ": 1825,
      "##lin ": 1826,
      "##ldnt ": 1827,
      "##va": 1828,
      "##ew": 1829,
      "##29": 1830,
      "##25": 1831,
      "##bb": 1832,
      "##run": 1833,
      "##sing ": 1834,
      "##sal": 1835,
      "##hl ": 1836,
      "##hand": 1837,
      "##d to": 1838,
      "##k the ": 1839,
      "##mths ": 1840,
      "##cc": 1841,
      "##cking ": 1842,
      "##pounds ": 1843,
      "##wen ": 1844,
      "##012": 1845,
      "##307": 1846,
      "##inte": 1847,
      "##ank": 1848,
      "##ands ": 1849,
      "##ther": 1850,
      "## thk ": 1851,
      "##order ": 1852,
      "##you dont ": 1853,
      "##own": 1854,
      "## to claim ": 1855,
      "##cho": 1856,
      "##load ": 1857,
      "##get": 1858,
      "##unsubscri": 1859,
      "##as\n": 1860,
      "##saying ": 1861,
      "##mail": 1862,
      "##call 0800": 1863,
      "##call mobile": 1864,
      "##so much ": 1865,
      "##bored ": 1866,
      "##ill be ": 1867,
      "##words ": 1868,
      "##working ": 1869,
      "##post ": 1870,
      "##points ": 1871,
      "##with me ": 1872,
      "##its a ": 1873,
      "##mean": 1874,
      "##medi": 1875,
      "## ltdecimal": 1876,
      "##weeks ": 1877,
      "##0906": 1878,
      "##calls ": 1879,
      "##soon\n": 1880,
      "##game ": 1881,
      "##pics ": 1882,
      "##new year ": 1883,
      "##scs ": 1884,
      "##messages ": 1885,
      "##office ": 1886,
      "##feeling ": 1887,
      "##morning\n": 1888,
      "##stop\n": 1889,
      "##fore": 1890,
      "##call 090617": 1891,
      "##call 090663": 1892,
      "##would be ": 1893,
      "##charge ": 1894,
      "##isnt ": 1895,
      "##availa": 1896,
      "##holiday or ": 1897,
      "##simple ": 1898,
      "##attempt to ": 1899,
      "##important ": 1900,
      "##services ": 1901,
      "am ": 1902,
      "that ": 1903,
      "## free ": 1904,
      "##um ": 1905,
      "##250 ": 1906,
      "##2opt": 1907,
      "##row": 1908,
      "##gb": 1909,
      "##d8 ": 1910,
      "##mm ": 1911,
      "##mal": 1912,
      "##mate ": 1913,
      "##12 ": 1914,
      "##82": 1915,
      "## try ": 1916,
      "##rest": 1917,
      "##reve": 1918,
      "##respon": 1919,
      "##i know ": 1920,
      "##i could ": 1921,
      "##state": 1922,
      "##is it ": 1923,
      "##ated ": 1924,
      "##in your ": 1925,
      "##came ": 1926,
      "##wil ": 1927,
      "##ches ": 1928,
      "##chil": 1929,
      "##led ": 1930,
      "##lei ": 1931,
      "##goin ": 1932,
      "##and line ": 1933,
      "##to claim ": 1934,
      "##love": 1935,
      "##plz ": 1936,
      "##acti": 1937,
      "##self": 1938,
      "##ask": 1939,
      "##max": 1940,
      "##call now ": 1941,
      "##de\n": 1942,
      "##out of ": 1943,
      "##reach": 1944,
      "##get a ": 1945,
      "##both ": 1946,
      "##with your ": 1947,
      "##today ": 1948,
      "##its not ": 1949,
      "##tta ": 1950,
      "##ently ": 1951,
      "##much": 1952,
      "##how much ": 1953,
      "##call\n": 1954,
      "##upd8 ": 1955,
      "##wel": 1956,
      "##luck": 1957,
      "##back\n": 1958,
      "##ssed ": 1959,
      "##give me a ": 1960,
      "##again\n": 1961,
      "##card ": 1962,
      "##contact u": 1963,
      "##person": 1964,
      "##port ": 1965,
      "##everyone ": 1966,
      "##clas": 1967,
      "##150ppm ": 1968,
      "##drive ": 1969,
      "##ition ": 1970,
      "##6688 ": 1971,
      "##i thought ": 1972,
      "##angry ": 1973,
      "##a lot ": 1974,
      "##movie ": 1975,
      "##vate your ": 1976,
      "##ously ": 1977,
      "but ": 1978,
      "##operat": 1979,
      "##believe ": 1980,
      "##wesome ": 1981,
      "##drop ": 1982,
      "##unsubscribe ": 1983,
      "a ": 1984,
      "free": 1985,
      "ive ": 1986,
      "lo": 1987,
      "##ov": 1988,
      "##og": 1989,
      "##28": 1990,
      "##blo": 1991,
      "##bri": 1992,
      "##bout ": 1993,
      "##bday ": 1994,
      "##sis ": 1995,
      "##sat ": 1996,
      "##hour ": 1997,
      "##ish": 1998,
      "##ning ": 1999,
      "##dru": 2000,
      "##ke\n": 2001,
      "##ped ": 2002,
      "##found ": 2003,
      "##fanc": 2004,
      "##wea": 2005,
      "##wot ": 2006,
      "##int": 2007,
      "## tscs ": 2008,
      "##th\n": 2009,
      "##thing to ": 2010,
      "##haf ": 2011,
      "##had to ": 2012,
      "##ing service ": 2013,
      "##ome": 2014,
      "##u can ": 2015,
      "##ali": 2016,
      "##shor": 2017,
      "##light ": 2018,
      "##loving ": 2019,
      "##act": 2020,
      "##way\n": 2021,
      "##icke": 2022,
      "##beau": 2023,
      "##ess": 2024,
      "##call you ": 2025,
      "## to the ": 2026,
      "i will ": 2027,
      "##poly": 2028,
      "##with my ": 2029,
      "##sil": 2030,
      "##sive ": 2031,
      "##forget ": 2032,
      "##rain ": 2033,
      "##confir": 2034,
      "##0905": 2035,
      "##09307": 2036,
      "##150p ": 2037,
      "##fil": 2038,
      "##cour": 2039,
      "##what you ": 2040,
      "##what happen": 2041,
      "##as a ": 2042,
      "##calling ": 2043,
      "##08712": 2044,
      "##aft ": 2045,
      "##066": 2046,
      "##press ": 2047,
      "##watching ": 2048,
      "##hope you ": 2049,
      "##150p\n": 2050,
      "##colle": 2051,
      "##stuff": 2052,
      "##identi": 2053,
      "##food ": 2054,
      "##inclu": 2055,
      "##redee": 2056,
      "##ment for ": 2057,
      "##ltgt ": 2058,
      "##auc": 2059,
      "##recei": 2060,
      "##driving ": 2061,
      "##else ": 2062,
      "##choose ": 2063,
      "## talk ": 2064,
      "##voucher ": 2065,
      "##from landline ": 2066,
      "##awarded a ": 2067,
      "##dream": 2068,
      "##search ": 2069,
      "##w1j": 2070,
      "##valid 12hrs ": 2071,
      "##await collection ": 2072,
      "ai": 2073,
      "pri": 2074,
      "##long": 2075,
      "##landline ": 2076,
      "##eat": 2077,
      "##email ": 2078,
      "##uk": 2079,
      "##uc": 2080,
      "##usu": 2081,
      "##24": 2082,
      "##by": 2083,
      "##bt": 2084,
      "##bor": 2085,
      "##b4 ": 2086,
      "##tun": 2087,
      "##hand ": 2088,
      "##hit ": 2089,
      "##hey ": 2090,
      "##gs ": 2091,
      "##gin ": 2092,
      "##des": 2093,
      "##dunno ": 2094,
      "##pt": 2095,
      "##fac": 2096,
      "##fic": 2097,
      "##350 ": 2098,
      "##4 l": 2099,
      "##ining ": 2100,
      "##inter": 2101,
      "## tone ": 2102,
      "##ouch ": 2103,
      "##llow": 2104,
      "##ens ": 2105,
      "##retur": 2106,
      "##erg": 2107,
      "##you will ": 2108,
      "##you were ": 2109,
      "##ower ": 2110,
      "##sty": 2111,
      "##is that ": 2112,
      "##u get ": 2113,
      "##alone ": 2114,
      "##wish": 2115,
      "##chri": 2116,
      "##going to": 2117,
      "##on a ": 2118,
      "##on your ": 2119,
      "##los ": 2120,
      "##right\n": 2121,
      "##nothing ": 2122,
      "##unredee": 2123,
      "##for free ": 2124,
      "##2 claim ": 2125,
      "##compu": 2126,
      "##ess\n": 2127,
      "##till ": 2128,
      "##time\n": 2129,
      "##of you ": 2130,
      "##dear": 2131,
      "##coz": 2132,
      "## lat": 2133,
      "##not sure ": 2134,
      "##get the ": 2135,
      "## told ": 2136,
      "## todays ": 2137,
      "##ppy ": 2138,
      "##pobox ": 2139,
      "##we have ": 2140,
      "##sister ": 2141,
      "##do\n": 2142,
      "##dogg": 2143,
      "##suite": 2144,
      "##from the ": 2145,
      "##conv": 2146,
      "##got a ": 2147,
      "##tty ": 2148,
      "##mine ": 2149,
      "##fier ": 2150,
      "##what time ": 2151,
      "##needs ": 2152,
      "##kiss ": 2153,
      "##anyone ": 2154,
      "##hot ": 2155,
      "##pay": 2156,
      "## i will ": 2157,
      "##parents ": 2158,
      "##line rent": 2159,
      "##please call ": 2160,
      "##last night ": 2161,
      "##i have to ": 2162,
      "##weekend ": 2163,
      "##valent": 2164,
      "##earli": 2165,
      "##drink ": 2166,
      "## tonight\n": 2167,
      "##ltd ": 2168,
      "##cept ": 2169,
      "##pick up ": 2170,
      "urgent your mobile ": 2171,
      "##draw": 2172,
      "##started ": 2173,
      "##customer service ": 2174,
      "##surpri": 2175,
      "##i tot ": 2176,
      "##i told ": 2177,
      "##from land line ": 2178,
      "## texts ": 2179,
      "##account state": 2180,
      "##receive a ": 2181,
      "##well\n": 2182,
      "##remember ": 2183,
      "##him\n": 2184,
      "## times ": 2185,
      "##afternoon ": 2186,
      "##boyto": 2187,
      "##family ": 2188,
      "##times ": 2189,
      "##address ": 2190,
      "##atulati": 2191,
      "##call mobileupd8 ": 2192,
      "##vate your 200": 2193,
      "##beauti": 2194,
      "##identifier ": 2195,
      "private your 200": 2196,
      "##unredeemed ": 2197,
      "##account statement for ": 2198,
      "any": 2199,
      "call ": 2200,
      "get ": 2201,
      "nope ": 2202,
      "some": 2203,
      "##over": 2204,
      "##ven ": 2205,
      "##ee ": 2206,
      "##emp": 2207,
      "##uk ": 2208,
      "##abe ": 2209,
      "##ry": 2210,
      "##yr ": 2211,
      "##hh": 2212,
      "##hg": 2213,
      "##ish ": 2214,
      "##gy": 2215,
      "##gd ": 2216,
      "##double ": 2217,
      "##ken ": 2218,
      "##know\n": 2219,
      "##ci": 2220,
      "##c\n": 2221,
      "##pmin ": 2222,
      "##win a ": 2223,
      "##what": 2224,
      "##11 ": 2225,
      "##43": 2226,
      "##76": 2227,
      "##enna": 2228,
      "##enough": 2229,
      "##thought ": 2230,
      "##erry ": 2231,
      "##i go ": 2232,
      "##i want ": 2233,
      "##i want to ": 2234,
      "##i would ": 2235,
      "##i wont ": 2236,
      "##in like ": 2237,
      "##wit ": 2238,
      "##chea": 2239,
      "##chenna": 2240,
      "##loads ": 2241,
      "##ed by ": 2242,
